[
  {
    "id": "2",
    "title": "Тайна исчезновения котиков: куда они уходят?",
    "description": "Каждый владелец кота сталкивался с этой загадкой: вы видите его рядом с вами, а через мгновение он исчезает без следа. Это могло произойти в вашем доме, во дворе или на прогулке. Но куда же исчезают эти загадочные создания, когда они кажутся пропавшими без вести?",
    "content": "<p style=\"text-align: justify;\"><strong>Тайны невидимых котиков: Исследуем магию и приключения<\/strong><\/p>\r\n\r\n<p style=\"text-align: justify;\">Котики, с их загадочной природой и привычкой исчезать в самые неожиданные моменты, всегда вдохновляли человечество своей таинственностью. Однако, что происходит, когда кажется, что они исчезли совсем? Давайте вместе погрузимся в мир тайн и приключений невидимых котиков.<\/p>\r\n\r\n<p style=\"text-align: justify;\"><strong>Магия и исчезновение<\/strong><\/p>\r\n\r\n<p style=\"text-align: justify;\">Существует множество теорий о том, куда уходят котики, когда они кажутся невидимыми. Некоторые предполагают, что котики обладают особыми способностями и могут путешествовать в параллельные миры или измерения, где у них есть свои собственные приключения. Другие считают, что котики, будучи непревзойденными мастерами маскировки, просто прячутся в самых неожиданных местах - под кроватью, за шкафом или даже в коробке с игрушками. Однако, возможно, самая простая история о том, куда уходят котики, - это то, что они просто находят уютное местечко для отдыха и спокойно посапывают. Многие котики любят проводить время в теплых уголках или на солнечных пятнах, где они могут расслабиться и погрузиться в свои мысли. Независимо от того, насколько загадочным кажется их исчезновение, котики всегда возвращаются к нам, чтобы принести радость и умиление.<\/p>\r\n\r\n<p style=\"text-align: justify;\"><strong>Путешествия в мифические миры<\/strong><\/p>\r\n\r\n<p style=\"text-align: justify;\">Одной из наиболее увлекательных теорий о невидимых котиках является предположение о их путешествиях в мифические миры. Согласно этой гипотезе, котики способны проникать в параллельные реальности и измерения, где имеют место невероятные приключения. Они могут сталкиваться с магическими существами, исследовать волшебные леса или даже участвовать в эпических котовских квестах. Как только наш котенок становится невидимым, его ждет целый мир возможностей и тайн.<\/p>\r\n\r\n<p style=\"text-align: justify;\"><strong>Шпионские миссии и ниндзя-котики<\/strong><\/p>\r\n\r\n<p style=\"text-align: justify;\">Другая захватывающая идея заключается в том, что невидимые котики могут принимать участие в шпионских миссиях или даже обучаться искусству ниндзя. Их невидимость делает их идеальными кандидатами для выполнения тайных заданий и секретных операций. Мы можем только представить, какие тайны и загадки они раскрывают, скрываясь в тени и бесшумно передвигаясь по окружающему миру.<\/p>\r\n\r\n<p style=\"text-align: justify;\"><strong>Путешествия во времени и космические исследования<\/strong><\/p>\r\n\r\n<p style=\"text-align: justify;\">Кто сказал, что котики ограничены только Землей? По одной из теорий, невидимые котики могут осуществлять путешествия во времени, меняя ход истории или просто познавая прошлое и будущее. А может быть, они отправляются в космос, исследуя далекие галактики и встречаясь с инопланетными котиками. Их приключения в космосе могут быть столь же бесконечны, сколь и бесконечность Вселенной.<\/p>\r\n\r\n<p style=\"text-align: justify;\"><strong>Заключение: Возвращение к магии реальности<\/strong><\/p>\r\n\r\n<p style=\"text-align: justify;\">Невидимые котики могут быть источником бесконечного вдохновения и воображения. Несмотря на все наши гипотезы и догадки, они всегда возвращаются к нам, принеся с собой свою уникальную магию и радость. Может быть, в их способности исчезать и снова появляться кроется истинная сила - способность быть всегда с нами, несмотря на все их приключения и исчезновения.<\/p>\r\n",
    "date": "2024-05-31",
    "image": "b5130fd0c9982b3f3a20f10133f1e30a.jpg",
    "viewed": "5",
    "status": "1",
    "user_id": "2",
    "category_id": "2"
  },
  {
    "id": "3",
    "title": "Дата выхода невероятного дополнения Elden Ring: Shadow of the Erdtree ",
    "description": "Elden Ring: Shadow of the Erdtree — одно из самых ожидаемых дополнений этого года. FromSoftware, разработчики игры, обещают, что это будет их крупнейшее расширение на сегодняшний день. ",
    "content": "<p><span style=\"font-size:20px;\"><span style=\"font-family:arial,helvetica,sans-serif;\">Elden Ring: Shadow of the Erdtree,&quot; долгожданное дополнение к игре &quot;Elden Ring,&quot; выйдет 21 июня 2024 года. Это дополнение станет самым крупным от FromSoftware, представляя новую огромную карту под названием Земля Теней. Эта новая область будет больше, чем Лимгрейв из оригинальной игры, и включит множество новых локаций, подземелий и более десяти новых боссов​ (Eurogamer.net)​​ (gamesradar)​.<\/span><\/span><\/p>\r\n\r\n<p><span style=\"font-size:20px;\"><span style=\"font-family:arial,helvetica,sans-serif;\">Сюжет дополнения углубится в мифологию вселенной Elden Ring, сосредотачиваясь на таких персонажах, как Микелла и загадочный Мессмер Импала, играющий значительную роль в повествовании. Игроки столкнутся с новыми категориями оружия и способностями, что расширит уже богатую боевую механику базовой игры​ (Windows Central)​.<\/span><\/span><\/p>\r\n\r\n<p><span style=\"font-size:20px;\"><span style=\"font-family:arial,helvetica,sans-serif;\">Для покупки доступны несколько изданий. Стандартное издание стоит $39.99, а делюкс-издание, включающее цифровые артбуки и саундтреки для базовой игры и дополнения, стоит $99.99. Для коллекционеров доступно ограниченное издание, включающее статую Мессмера Импала, 40-страничный артбук и официальный саундтрек, стоимость которого варьируется от $224.99 до $249.99 в зависимости от региона​ (Eurogamer.net)​​ (gamesradar)​.<\/span><\/span><\/p>\r\n\r\n<p><span style=\"font-size:20px;\"><span style=\"font-family:arial,helvetica,sans-serif;\">В целом, &quot;Shadow of the Erdtree&quot; обещает значительно расширить игровой опыт Elden Ring с новым контентом, сложным игровым процессом и более глубоким сюжетом, делая его обязательным приобретением для поклонников игры.<\/span><\/span><\/p>\r\n",
    "date": "2024-06-04",
    "image": "9db6c3bd98b3248b69ce83532b688825.png",
    "viewed": "2",
    "status": "1",
    "user_id": "2",
    "category_id": "3"
  },
  {
    "id": "5",
    "title": "Вкусный рецепт куриного карри с кокосовым молоком и шпинатом ",
    "description": "Сегодня хочу поделиться с вами потрясающим рецептом, который я недавно открыл для себя! Это куриное карри с кокосовым молоком и шпинатом — настоящий кулинарный шедевр. ",
    "content": "<p>Недавно я попробовал приготовить куриное карри с кокосовым молоком и шпинатом, и это было просто восхитительно. Это блюдо сочетает в себе насыщенные ароматы специй, кремовую текстуру кокосового молока и свежесть шпината. Вот основные шаги приготовления:<\/p>\r\n\r\n<p>Ингредиенты:<\/p>\r\n\r\n<ul>\r\n\t<li>Куриные грудки, нарезанные кубиками<\/li>\r\n\t<li>Кокосовое молоко<\/li>\r\n\t<li>Шпинат<\/li>\r\n\t<li>Лук, чеснок, имбирь<\/li>\r\n\t<li>Карри-паста<\/li>\r\n\t<li>Оливковое масло<\/li>\r\n\t<li>Соль, перец по вкусу<\/li>\r\n<\/ul>\r\n\r\n<p>Приготовление:<\/p>\r\n\r\n<ol>\r\n\t<li>Обжарьте лук, чеснок и имбирь на оливковом масле до золотистого цвета.<\/li>\r\n\t<li>Добавьте карри-пасту и готовьте еще пару минут, чтобы раскрыть ароматы.<\/li>\r\n\t<li>Положите куриные кубики и готовьте, пока они не станут золотистыми.<\/li>\r\n\t<li>Влейте кокосовое молоко, доведите до кипения, затем уменьшите огонь и тушите 15-20 минут.<\/li>\r\n\t<li>Добавьте шпинат и готовьте еще 5 минут, пока он не завянет.<\/li>\r\n\t<li>Приправьте солью и перцем по вкусу.<\/li>\r\n<\/ol>\r\n\r\n<p>Подавайте это карри с жасминовым рисом или нааном, и наслаждайтесь богатым вкусом и ароматом. Это блюдо идеально подходит для уютного семейного ужина или как основное блюдо для вечеринки.<\/p>\r\n\r\n<p>Попробуйте и вы, и расскажите, как вам понравилось! Bon App&eacute;tit!&nbsp;<\/p>\r\n",
    "date": "2024-06-04",
    "image": "09bbaf03bc9908ea25116b01bf7121d8.jpg",
    "viewed": "0",
    "status": "1",
    "user_id": "2",
    "category_id": "4"
  },
  {
    "id": "6",
    "title": "vc bb",
    "description": "dbfd",
    "content": "<p>fdbdf<\/p>\r\n",
    "date": "2024-06-05",
    "image": "2334132a235b3f9164d65709c57671e5.png",
    "viewed": "4",
    "status": "1",
    "user_id": "2",
    "category_id": "2"
  },
  {
    "id": "7",
    "title": "Загадочная новинка Assassin’s Creed: Codename Hexe",
    "description": "В мире игровой индустрии всегда хватает загадок и ожиданий, особенно когда речь заходит о новой части популярной франшизы Assassin’s Creed.",
    "content": "<p style=\"text-align: justify;\"><span style=\"font-size:16px;\">В 2022 году компания Ubisoft анонсировала загадочную игру Assassin&rsquo;s Creed: Codename Hexe, обещая поклонникам франшизы нечто удивительное. Согласно информации от авторитетного инсайдера. Тома Хендерсона, игра обещает стать похожей на ранние части серии, но с некоторыми новшествами.<\/span><\/p>\r\n\r\n<p style=\"text-align: justify;\"><span style=\"font-size:16px;\">Основной героиней Assassin&rsquo;s Creed: Codename Hexe станет Эльза, обладающая паранормальными способностями. Это добавляет игре интересный аспект и делает её отличной от предыдущих частей. Хендерсон также упомянул о некоторых других деталях проекта.<\/span><\/p>\r\n\r\n<p style=\"text-align: justify;\"><span style=\"font-size:16px;\">Хотя официальная информация о игре остается скромной. Согласно источнику, она находится на ранней стадии разработки и планируется к выходу в. 2026 году в рамках единого хаба для всех игр серии Infinity, что, вероятно, сделает его аналогом Call of Duty HQ<\/span><\/p>\r\n\r\n<p style=\"text-align: justify;\"><span style=\"font-size:16px;\">Как и прежде, игра будет предложено в открытом мире и предложит игрокам более структурированный геймплей. События будут разворачиваться в Центральной Европе в XVI веке, что придаст игре уникальность и оригинальность.<\/span><\/p>\r\n\r\n<p style=\"text-align: justify;\"><span style=\"font-size:16px;\">Журналист также поделился эксклюзивными кадрами игры, показывающими одно из уникальных умений Эльзы способность превращаться в животное. Это добавляет интерактивности игровому процессу и предлагает игрокам новые возможности во время прохождения.<\/span><\/p>\r\n\r\n<p style=\"text-align: justify;\"><span style=\"font-size:16px;\">Одним из ключевых аспектов Assassin&rsquo;s Creed: Codename Hexe станет мрачная атмосфера, которая вдохновлена дополнением. Jack the Ripper для Assassin&rsquo;s Creed: Syndicate. Разработчики планируют внедрить механику страха, что придаст игре дополнительный уровень напряженности и захватывающие моменты.<\/span><\/p>\r\n",
    "date": "2024-06-06",
    "image": "c591e2348d98559e27fcb7885369e029.png",
    "viewed": "5",
    "status": "1",
    "user_id": "3",
    "category_id": "3"
  },
  {
    "id": "8",
    "title": "Путешествие по Миру через Вкусы: Откройте для Себя Кулинарные Шедевры Разных Стран",
    "description": "Кулинария – это не просто способ утолить голод, это искусство, отражающее культуру, традиции и историю народов. Погружаясь в разнообразие блюд со всего мира, мы совершаем увлекательное путешествие, открывающее нам новые вкусы и ароматы. В этом посте мы исследуем уникальные гастрономические изыски из разных уголков планеты, которые помогут вам почувствовать атмосферу этих мест, не выходя из дома",
    "content": "<p><span style=\"font-size:18px;\">Еда &ndash; это нечто большее, чем просто ежедневная необходимость. Это окно в мир культуры и традиций. Каждый народ вкладывает в свои блюда частичку души, истории и уникального опыта, передаваемого из поколения в поколение. Давайте отправимся в виртуальное путешествие по странам и континентам, чтобы насладиться их кулинарными шедеврами.<\/span><\/p>\r\n\r\n<h3><span style=\"font-size:18px;\">1. Италия: Искусство Пасты и Пиццы<\/span><\/h3>\r\n\r\n<p><span style=\"font-size:18px;\">Италия &ndash; родина пасты и пиццы, известных во всем мире. Но итальянская кухня &ndash; это нечто большее, чем просто макароны и тесто с начинкой. Это философия использования свежих, качественных продуктов и минимальной обработки, чтобы сохранить их естественный вкус.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Паста Карбонара<\/strong> &ndash; одно из самых известных итальянских блюд. Готовится из спагетти, яиц, сыра пекорино романо, гуанчале (свиной щеки) и черного перца. Секрет Карбонара &ndash; в правильном смешивании ингредиентов, чтобы создать нежный и насыщенный соус.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Пицца Маргарита<\/strong> &ndash; классический пример итальянской простоты и изысканности. Тонкое тесто, томатный соус, свежая моцарелла и листья базилика &ndash; вот и все, что нужно для создания этого кулинарного шедевра. Считается, что это блюдо символизирует цвета итальянского флага.<\/span><\/p>\r\n\r\n<h3><span style=\"font-size:18px;\">2. Япония: Баланс и Эстетика<\/span><\/h3>\r\n\r\n<p><span style=\"font-size:18px;\">Японская кухня известна своим вниманием к деталям, балансу вкусов и эстетике подачи. Одним из самых известных блюд является <strong>суши<\/strong> &ndash; сочетание риса, рыбы и морепродуктов.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Сашими<\/strong> &ndash; это тонко нарезанная сырая рыба, подаваемая без риса. Свежесть и качество рыбы &ndash; ключевые факторы, определяющие вкус этого блюда.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Рамен<\/strong> &ndash; это не просто суп с лапшой. Каждая миска рамэна &ndash; это симфония вкусов, где каждый ингредиент, будь то бульон, лапша, мясо или овощи, играет свою важную роль.<\/span><\/p>\r\n\r\n<h3><span style=\"font-size:18px;\">3. Мексика: Взрыв Вкусов и Специй<\/span><\/h3>\r\n\r\n<p><span style=\"font-size:18px;\">Мексиканская кухня &ndash; это яркие цвета, насыщенные вкусы и обилие специй. Одним из символов мексиканской кухни являются <strong>такос<\/strong> &ndash; кукурузные или пшеничные лепешки с разнообразными начинками.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Гуакамоле<\/strong> &ndash; традиционная мексиканская закуска из авокадо, томатов, лука, лайма и кинзы. Это блюдо не только вкусное, но и полезное благодаря содержанию полезных жиров и витаминов.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Чили кон карне<\/strong> &ndash; пикантное блюдо из говядины, фасоли, томатов и перца чили. Его насыщенный вкус и аромат сделают любое застолье незабываемым.<\/span><\/p>\r\n\r\n<h3><span style=\"font-size:18px;\">4. Индия: Специи и Традиции<\/span><\/h3>\r\n\r\n<p><span style=\"font-size:18px;\">Индийская кухня славится своим использованием специй и трав, которые придают блюдам неповторимый вкус и аромат. Одним из самых популярных индийских блюд является <strong>карри<\/strong>.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Чикен Тикка Масала<\/strong> &ndash; курица, маринованная в йогурте и специях, приготовленная в сливочно-томатном соусе. Это блюдо сочетает в себе нежность курицы и насыщенность соуса, создавая неповторимый вкусовой букет.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Бирьяни<\/strong> &ndash; рисовое блюдо с мясом (чаще всего бараниной или курицей), специями и йогуртом. Бирьяни готовят на медленном огне, что позволяет специям проникнуть в каждый зернышко риса, делая блюдо необыкновенно ароматным.<\/span><\/p>\r\n\r\n<h3><span style=\"font-size:18px;\">5. Франция: Изящество и Рафинированность<\/span><\/h3>\r\n\r\n<p><span style=\"font-size:18px;\">Французская кухня &ndash; это синоним изысканности и утонченности. Одним из самых известных французских блюд является <strong>круассан<\/strong> &ndash; воздушная выпечка из слоеного теста.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Бёф Бургиньон<\/strong> &ndash; говядина, тушенная в красном вине с овощами и травами. Это блюдо, которое медленно готовится, позволяя всем ингредиентам соединиться в одном гармоничном вкусе.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:18px;\"><strong>Киш Лорен<\/strong> &ndash; открытый пирог с основой из песочного теста, начинкой из сливок, яиц, сыра и бекона. Это идеальный пример того, как простые ингредиенты могут создать настоящее кулинарное произведение искусства.<\/span><\/p>\r\n",
    "date": "2024-06-07",
    "image": "6b69f5222219af18760f92c361459a54.jpg",
    "viewed": "62",
    "status": "1",
    "user_id": null,
    "category_id": "4"
  },
  {
    "id": "9",
    "title": "На Евро-2024 открыли охоту на фанатов из Сербии. Германия просто в ужасе",
    "description": "Выдуманные 500 сербских хулиганов держат в страхе Англию и Германию.",
    "content": "<p><span style=\"font-size:24px;\">Чемпионат Европы по&nbsp;футболу 2024 года пройдет с&nbsp;14&nbsp;июня по&nbsp;14&nbsp;июля в&nbsp;Германии. Местные власти надеются, что на&nbsp;большом спортивном празднике не&nbsp;будет скандалов, а&nbsp;болельщики смогут спокойно насладиться красивой игрой, не&nbsp;опасаясь за&nbsp;собственную безопасность.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:24px;\">Однако уже сейчас проведение некоторых встреч начинает беспокоить немцев. Так, местная полиция опасается, что матч Англия&nbsp;&mdash; Сербия, который пройдет 16&nbsp;июня на&nbsp;&laquo;Фельтинс-Арене&raquo;, может представлять угрозу из-за фанатов &laquo;Белых орлов&raquo;.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:24px;\">Стражи порядка Гельзенкирхена уже планируют перехватить сербских болельщиков до&nbsp;того, как они столкнутся с&nbsp;англичанами.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:24px;\">Еще до&nbsp;старта турнира объявлять охоту на&nbsp;болельщиков из-за выдуманных причин&nbsp;&mdash; это вообще законно?<\/span><\/p>\r\n\r\n<p><span style=\"font-size:24px;\">Германия и&nbsp;Англия боятся сербов<\/span><\/p>\r\n\r\n<p><span style=\"font-size:24px;\">Если кому-то и&nbsp;нужна дополнительная безопасность, то, определенно, болельщикам сборной Сербии: ожидается, что на&nbsp;&laquo;Фельтинс-Арене&raquo; фанатов &laquo;Белых орлов&raquo; будет от&nbsp;пяти до&nbsp;восьми тысяч, а&nbsp;англичан&nbsp;&mdash; примерно 40 тысяч. Правда, по&nbsp;мнению начальника полиции Гельзенкирхена Петера Бота, именно от&nbsp;сербов исходит основная угроза.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:24px;\">&mdash;&nbsp;До&nbsp;400 или 500 сербских хулиганов, стремящихся к&nbsp;насилию, отправятся в&nbsp;Германию. Но&nbsp;мы&nbsp;точно этого не&nbsp;знаем, и&nbsp;на&nbsp;данный момент это наша проблема.<\/span><\/p>\r\n\r\n<p><span style=\"font-size:24px;\">Я&nbsp;думаю, что самой большой проблемой для нас будет выявление агрессивных, подрывных групп на&nbsp;ранней стадии, отделение их&nbsp;от&nbsp;мирных и&nbsp;законопослушных фанатов,&nbsp;&mdash; приводит слова Бота The Guardian.<\/span><\/p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 25px; padding: 0px; border: 0px; outline: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-variant-alternates: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-variant-position: normal; font-stretch: normal; font-size: 16px; line-height: 1.6; font-family: Roboto; vertical-align: baseline; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; color: rgb(0, 0, 0);\"><span style=\"font-size:24px;\">При этом Бот отмечает, что у&nbsp;него нет конкретной информации о&nbsp;планах сербов. Однако это не&nbsp;мешает немецкой полиции еще до&nbsp;начала матча обвинять болельщиков. Власти Германии уже заявили, что более 1000 полицейских будут обеспечивать безопасность поклонников команды Гарета Саутгейта.<\/span><\/p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 25px; padding: 0px; border: 0px; outline: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-variant-alternates: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-variant-position: normal; font-stretch: normal; font-size: 16px; line-height: 1.6; font-family: Roboto; vertical-align: baseline; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; color: rgb(0, 0, 0);\"><span style=\"font-size:24px;\">Английские СМИ согласились с&nbsp;опасениями немецкой полиции. Более того, журналисты уверены, что среди соотечественников уже не&nbsp;осталось хулиганов, ведь примерно 1600 англичан, получивших запрет на&nbsp;посещение футбольных матчей, были вынуждены сдать свои паспорта полиции, чтобы их&nbsp;не&nbsp;пропустили на&nbsp;стадионы, принимающие Евро. Еще 2000 человек получили запрет на&nbsp;выезд в&nbsp;Германию.<\/span><\/p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 25px; padding: 0px; border: 0px; outline: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-variant-alternates: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-variant-position: normal; font-stretch: normal; font-size: 16px; line-height: 1.6; font-family: Roboto; vertical-align: baseline; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; color: rgb(0, 0, 0);\"><span style=\"font-size:24px;\">Британская полиция тоже не&nbsp;осталась в&nbsp;стороне и&nbsp;подчеркнула, что было только два ареста болельщиков сборной Англии на&nbsp;чемпионате мира 2018 года в&nbsp;России и&nbsp;ни&nbsp;одного на&nbsp;ЧМ-2022 в&nbsp;Катаре. Однако хранители порядка сразу решили подстелить соломку, заявив, что почти ничего не&nbsp;знают о&nbsp;новом поколении молодых болельщиков, которые отправятся на&nbsp;свой первый крупный международный турнир.<\/span><\/p>\r\n\r\n<h2 style=\"box-sizing: border-box; font-variant-numeric: normal; font-variant-east-asian: normal; font-variant-alternates: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-variant-position: normal; font-weight: 700; font-stretch: normal; font-size: 24px; line-height: normal; font-family: Roboto; color: rgb(0, 0, 0); margin: 40px 0px 25px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;\"><span style=\"font-size:24px;\">Англичане представляют большую опасность<\/span><\/h2>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 25px; padding: 0px; border: 0px; outline: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-variant-alternates: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-variant-position: normal; font-stretch: normal; font-size: 16px; line-height: 1.6; font-family: Roboto; vertical-align: baseline; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; color: rgb(0, 0, 0);\"><span style=\"font-size:24px;\">Английские журналисты уверены, что сербы&nbsp;&mdash; очень опасные и&nbsp;непредсказуемые ребята, которые дружат с&nbsp;Россией и&nbsp;на&nbsp;турнире могут устроить акции в&nbsp;поддержку нашей страны. Правда, самые громкие скандалы с&nbsp;участием фанатов &laquo;Белых Орлов&raquo; имели политический подтекст. Так было в&nbsp;1999 году в&nbsp;матче против Хорватии, а&nbsp;также в&nbsp;2014-м, когда Сербия встречалась с&nbsp;Албанией в&nbsp;рамках отборочного турнира ЧЕ-2016.<\/span><\/p>\r\n\r\n<p style=\"box-sizing: border-box; margin: 0px 0px 25px; padding: 0px; border: 0px; outline: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-variant-alternates: normal; font-kerning: auto; font-optical-sizing: auto; font-feature-settings: normal; font-variation-settings: normal; font-variant-position: normal; font-stretch: normal; font-size: 16px; line-height: 1.6; font-family: Roboto; vertical-align: baseline; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; color: rgb(0, 0, 0);\"><span style=\"font-size:24px;\">А&nbsp;вот англичане достаточно часто попадают в&nbsp;неприятные истории: болельщики &laquo;Трех львов&raquo; устраивали беспорядки на&nbsp;Евро-2016 в&nbsp;Марселе, а&nbsp;также испортили домашний финал чемпионата Европы-2020. Тогда местные фанаты освистали гимн Италии, а&nbsp;после поражения сборной Англии принялись вымещать злобу у&nbsp;стадиона. Вскоре лондонская полиция заявила, что было задержано 49 человек, а&nbsp;19 стражей порядка получили различные повреждения.<\/span><\/p>\r\n",
    "date": "2024-06-13",
    "image": "7512fbab9c96dcba0832b285eb7070b2.jpg",
    "viewed": "3",
    "status": "1",
    "user_id": "5",
    "category_id": "5"
  },
  {
    "id": "10",
    "title": "Assetto Corsa 2: Перенос релиза и новые планы",
    "description": "Итак, планы по выходу игры Assetto Corsa 2 были немного изменены, и сейчас фанаты симуляторов гонок ожидают ее релиза летом 2024 года. ",
    "content": "<p>Первоначально планировалось, что игра выйдет весной того же года, но из-за подготовки крупного DLC GT World Challenge Pack студии-разработчику пришлось перенести дату.<\/p>\r\n\r\n<p>Этот DLC обещает включать в себя легендарную гонку &laquo;24 часа Нюрбургринга&raquo; и предоставит игрокам еще больше захватывающих и реалистичных гоночных возможностей. Очевидно, что Kunos Simulazioni уделяет особое внимание деталям и качеству игрового процесса, что заставляет поклонников ждать новинку с нетерпением.<\/p>\r\n\r\n<p>Однако, помимо изменений в планах релиза, существуют некоторые технические детали, которые также привлекают внимание. Игра будет использовать собственный игровой движок Kunos, в отличие от предыдущей версии, которая работала на Unreal Engine. Это может обещать более улучшенную оптимизацию и графику, что делает игру еще более привлекательной для игроков.<\/p>\r\n\r\n<p>Касательно платформ, на которых будет доступна новая игра, пока нет ясности. Возможно, Assetto Corsa 2 будет доступен только для консолей текущего поколения, но это остается вопросом для обсуждения и предположений.<\/p>\r\n",
    "date": "2024-06-17",
    "image": "56f034d833662cfe4e53dee6ac65ec45.jpg",
    "viewed": "3",
    "status": "1",
    "user_id": "6",
    "category_id": "3"
  }
]


